GREETING = """
Добро пожаловать на интеллектуально-познавательную игру 'Пицца-портал'!

Вам предстоит ответить на несколько вопросов по темам:
1. География
2. История России
3. История Москвы
4. Искусство
5. Восток
6. Знаменитые люди
7. Правила дорожного движения

Будьте внимательны! Ведь те из вас, кто правильно ответит на все вопросы, в конце игры получат приз!"""


SHORT_FAQ = """
Чтобы получить вопрос - сначала нужно прийти на определенное место.

Для вас будет отмечена точка на карте, нужно прибежать к ней и нажать кнопку "🧭Я НА МЕСТE"

После этого Вам будет показан вопрос и варианты ответов к нему! 

Всего будет 5 вопросов и 5 разных мест, которые нужно будет посетить. Квест запустится через пару секунд!

Удачи в прохождении!
"""
